[Language]
Name_in_English=Chinese Traditional
Name_in_native_language=繁體中文
ID=1028
Font_name=Tahoma
Font_size=9
[String]
1=名稱
2=類型
3=容量
4=修改時間
5=標題
6=長度
7=暫停
8=軌道
9=路徑
10=新增
11=新增檔案
12=時間
13=訊息
14=資料夾
15=未知
16=版本
17=區段
18=確定
19=取消
20=32位元
21=64位元
30=首頁
31=電子郵件
34=確定要取消?
35=%d 個資料夾，%d 個檔案
36=請稍後
37=正在掃描和最佳化檔案空間分配
38=總共 %d 個檔案，已經完成 %d 個
39=無法讀取壓縮映像檔案
40=無法創建壓縮資料
41=檔案已存在，且具有唯讀屬性，要取代它嗎?
42=檔案已存在，要取代它嗎?
43=密碼錯誤
44=指定的檔案或資料夾名稱已存在，要取代它嗎?
45=目前檔案已更改，請先儲存
46=請輸入密碼以開啟檔案
47=檔案過大(超過8TB)
48=不支援的檔案格式
49=無法讀取目錄結構
50=檔案意外結束
51=讀取目錄結構時偵測到錯誤
52=記憶體不足，程式異常停止
53=無法建立目錄或檔案，空間不足或具有唯讀屬性
54=無法讀取光碟磁區
55=來源檔案和目標檔案類型相同，無須轉換
56=來源檔案和目標檔案名稱不能相同
57=映像檔過大(超過8TB)，請刪除一些檔案
58=要刪除選擇的項目嗎?
59=%s\r\n\r\n檔案名稱已經存在，請選擇另外一個名稱
60=%s\r\n\r\n檔案過大(超過4GB)，無法新增至映像檔
61=請選擇提取檔案的目標路徑：
62=%s\r\n\r\n提取檔案時發生錯誤！ %s
63=資料夾名稱將改為：
64=檔案名稱將改為：
65=儲存映像檔時無法建立臨時檔案
66=偵測到 %d 個EDC錯誤！ \r\n\r\n
67=%d： 磁區偏移 0x%08x \r\n
68=這是影片CD映像檔，無法轉檔
69=這是音樂CD映像檔，無法轉檔
70=檔案版本不同無法開啟，請造訪我們的網站獲得最新版本
71=檔案或檔案名稱包含無效字元
72=新檔案名稱：
73=儲存到：
74=位元組
75=從
76=到
77=新增資料夾
78=光碟機
79=最快
80=轉檔中...
81=檔案容量變更
82=偵測到的媒體：
83=偵測時發生錯誤，或者在光碟機中沒有光碟
84=燒錄時發生錯誤
85=正在格式化光碟...
86=光碟已格式化
87=格式化光碟時發生錯誤
88=驗證空白光碟時發生錯誤
89=正在同步臨時檔案...
90=光碟上沒有足夠的空間（需要%s，可用%s）
91=燒錄成功
92=無法開啟光碟機[%C:]
93=無法鎖定光碟機\r\n要繼續嗎?
94=正在準備寫入...
95=讀取光碟資訊時發生錯誤
96=正在格式化DVD+RW光碟...
97=格式化光碟時發生錯誤
98=正在完成最後的操作，這可能需要幾分鐘...
99=正在準備資料...
100=準備資料時發生錯誤
101=檔案已存在
102=映像檔中沒有音軌
103=解碼音檔時發生錯誤
104=選擇的檔案/音軌只能燒錄到CD上
105=正在驗證資料
106=驗證光碟資料時發生錯誤
107=無法讀取來源資料
108=無法讀取光碟資料
109=磁區位置：
110=這個映像檔案無法轉檔
150=所有檔案
151=所有映像檔
152=標準 ISO 映像檔
153=直接存取檔案
154=CDRWin 映像檔
155=Alcohol120% 映像檔
156=Ashampoo 映像檔
157=BlindWrite 映像檔
158=CDSpace 映像檔
159=CloneCD 映像檔
160=DiscJugger 映像檔
161=Easy CD/DVD Creator 映像檔
162=Gear 映像檔
163=InstantCopy 映像檔
164=Nero 映像檔
165=NTI CD-Maker 映像檔
166=PlexTools 映像檔
167=RecordNow 映像檔
168=Virtual CD-ROM 映像檔
169=Virtual Drive 映像檔
170=WinOnCD 映像檔
171=Mac 映像檔
172=啟動映像檔
173=UIF 映像檔
174=VMWare虛擬硬碟映像
175=VirtualBox虛擬硬碟映像
176=Virtual PC虛擬硬碟映像
177=ISZ映像檔案
200=無法複製 %s：%s
201=無法移動 %s：%s
202=資料夾已存在，請使用不同的資料夾名稱
203=檔案已存在，請使用不同的檔案名稱
204=目標資料夾和來源資料夾相同
205=目標資料夾是來源資料夾的子資料夾
206=寫入資料時發生錯誤
207=音樂檔案
208=映像檔屬性
209=設定
210=快速格式化
211=完全格式化
498=格式化光碟
213=格式化設定：
214=格式化速度：
215=讀取光碟容量訊息錯誤
216=同步臨時檔案時發生錯誤
217=關閉軌道時發生錯誤
218=%s 光碟無法格式化
219=一般設定
220=其它
221=資訊
222=一般
223=更多屬性
224=註解
225=日期/時間
226=正在關閉目前區段，可能需要幾分鐘的時間 ...
227=停止驗證資料嗎?
228=請放入光碟
229=音樂CD最多只能有99條音軌，請刪除一些檔案
230=請放入光碟
231=驗證資料成功
232=驗證資料時發生錯誤
233=驗證資料結束，發現錯誤
234=取消驗證資料
235=正在停止背景格式化 ...
236=已停止背景格式化
237=讀取軌道資訊時發生錯誤
238=燒錄成功，但有一些警告
239=請選擇空白光碟
240=請選擇空白光碟
241=立即格式化嗎?
242=設定光碟機速度為%.1fx （%u KB / 秒）
243=設定光碟機速度為 %dx （%u KB / 秒）
244=%.1fx （%u KB / 秒）
245=%dx （%u KB / 秒）
246=讀取下一個可寫入路徑時發生錯誤（%08x）
247=讀取下一個可寫入路徑時發生錯誤（需要 %d ，可用 %d）
248=未知的光碟類型
249=讀取映像檔案時發生錯誤
250=無效的啟動映像檔案
251=檔案名稱不能包含以下字元：
252=<無標籤>
253=未知的光碟類型
254=無光碟
255=目前項目中無音樂軌道
256=這是一張多軌道光碟，請選擇BIN格式
257=這是一張音樂光碟，請選擇BIN格式
258=檔案已存在，要再次新增嗎?
259=開始寫入光碟 ...
260=正在寫入目錄訊息 ...
261=正在寫入檔案 ...
262=完成
263=要略過所有的錯誤嗎?
264=開始寫入檔案 ...
265=開始驗證檔案 ...
266=驗證檔案中 ...
267=寫入檔案時發生錯誤
268=開啟%s編碼器發生錯誤
269=目錄資料
270=WIM檔案
271=專輯
272=軌道
273=藝人
274=<歌曲編號>
275=<歌曲標題>
276=<歌曲藝人>
277=<歌曲作曲者>
278=<專輯標題>
279=<專輯藝人>
280=<專輯作曲者>
281=範例歌曲標題
282=範例歌曲藝人
283=範例歌曲作曲者
284=範例專輯標題
285=範例專輯藝人
286=範例專輯作曲者
287=未知歌曲藝人
288=未知歌曲作曲者
289=未知專輯標題
290=未知專輯藝人
291=未知專輯作曲者
292=寫入音樂CD-Text訊息中...
293=音樂
294=音樂屬性
295=請輸入有效的年份
296=請輸入有效的UPC，如果沒有請維持空白，UPC必須為13數量字
297=請輸入有效的ISRC，如果沒有請維持空白，ISRC必須為12個字元，前兩個為英文字母，後2個為字母或數字，最後7位數為數字
298=暫停值必須介於 %s 和 %s 之間
299=<多數量值>
300=請放入一張空白光碟或可重新寫入光碟並重試
301=VMWare虛擬硬碟映像檔
302=VirtualBox虛擬硬碟映像檔
303=Virtual PC虛擬硬碟映像檔
304=光碟映像檔
305=Windows映像檔
306=分區
307=AnyBurn無法開啟下列分區：
308=匯入映像
309=匯入分區
310=自定義
311=語言
312=檔案
313=影片檔案
314=提取
315=提取音軌
316=輸出至：
317=正在提取...
318=註解
319=多個檔案
320=單個檔案
321=無法載入%s
322=%s編碼器
323=無法結束%s編碼器
324=0 (最快，壓縮效果最差)
325=5 (預設)
326=8 (最慢，壓縮效果最好)
327=快速壓縮
328=普通壓縮
329=超級壓縮
330=超高壓縮
331=瘋狂壓縮
332=無法開啟檔案
333=你要繼續嗎?
334=目標位置已經存在指定條目
335=目錄結構對於VCD/SVCD光碟來說太大
336=項目中沒有影片軌道
337=%s\r\n\r\n無效，VCD需要MPEG-1編碼
338=%s\r\n\r\n無效，SVCD需要MPEG-2編碼
339=%s\r\n\r\n應包含影片資料 \r\n\r\n你要繼續嗎?
340=%s\r\n\r\n音樂串流 #%d 不支援此VCD類型 \r\n\r\n你要繼續嗎?
341=%s\r\n\r\n音樂串流 #%d 的採樣率為 %d Hz (應為 44100 Hz).\r\n\r\n你要繼續嗎?
342=%s\r\n\r\n音樂串流 #%d 不是MP2 (layer II) \r\n\r\n你要繼續嗎?
343=%s\r\n\r\n音樂串流 #%d 的位元率為 %d kbps(此VCD類型應為 224 kbps) \r\n\r\n你要繼續嗎?
344=%s\r\n\r\n找不到音樂串流資料 \r\n\r\n你要繼續嗎?
345=不是有效的MPEG-1或MPEG-2檔案
346=儲存空間不足以儲存此檔案
347=預設
348=光碟映像檔
349=硬碟映像檔
350=寫入臨時檔案時發生錯誤
351=請放入音樂光碟
352=選取的檔案過多
353=檔案名稱無效
354=新增檔案或資料夾
355=檔案系統
356=儲存映像檔時最佳化檔案排版
359=來源光碟機
360=光碟機
361=選擇來源光碟機：
362=請選擇來源光碟機
363=請選擇光碟機
364=請放入來源光碟
365=來源光碟為空
366=來源光碟為空或無效
367=來源光碟無效或不支援該光碟
368=請放入目標光碟
369=目標光碟類型（%s）與來源光碟類型（%s）不一致
370=目標光碟無效或不支援
371=請放入一張空白或可寫入%s光碟到%C：
372=複製多區段光碟功能暫不支援
373=讀取來源光碟訊息時發生錯誤
374=開始讀取來源光碟資料到緩衝區...
375=讀取來源光碟上從%d到%d的磁區時發生錯誤
376=讀取來源光碟上第%d個磁區時發生錯誤
377=讀取臨時檔案中從%d到%d磁區時發生錯誤
378=讀取臨時檔案中第%d個磁區時發生錯誤
379=正在讀取來源光碟...
380=正在創建用於燒錄的臨時檔案...
381=無法創建臨時檔案
382=無須創建臨時檔案
383=包含來源光碟資料的臨時檔案已經存在是否重新創建? \r\n\r\n*如果您沒有更換來源光碟，請選擇"否"
384=已取消
385=讀取光碟機訊息時發生錯誤
386=目前光碟機不支援CD-Text訊息
387=CD-Text訊息將不會寫入
388=光碟（%s）格式化成隨機記錄模式（RRM）無法在其中燒錄資料
389=ISO 9660檔案系統支援的最大檔案為4GB
390=是否要關閉ISO 9660，並開啟UDF選項?
391=檔案資料錯誤或密碼錯誤！
392=密碼錯誤或者檔案格式無效
393=請輸入密碼
394=密碼長度不可超過%d個字元
395=最低
396=最高
397=AnyBurn有新版本可供更新
398=新版本：
399=發布日期：
400=你要立即安裝嗎?
401=要前往AnyBurn網站檢視新版本嗎?
402=你的AnyBurn已是最新版本
403=無法檢查更新
404=正在新增音樂檔案
405=正在新增檔案和資料夾
406=重新整理
407=光碟上沒有足夠的空間，請刪除一些檔案再試
408=檔案過大，FAT32檔案系統支援的最大檔案為4G
409=%s和%s不能同時燒錄
410=你已選擇同時燒錄到多個光碟機
411=你已選擇燒錄到 %d 張光碟
412=燒錄結束後要退出光碟嗎?
413=檔案容量
414=第%s張，總計%s張
415=前一張（第%s張，總計%s張）
416=下一張（第%s張，總計%s張）
417=燒錄數量必須在1~999
418=你已選擇同時燒錄到%d個光碟機，是否將燒錄數量設定為%d?
419=目前項目
420=同時燒錄到多個光碟機
421=正在寫入
422=沒有偵測到光碟機
423=沒有偵測到光碟機
424=請選擇一個映像檔案
425=你沒有在目前項目中包含任何檔案或資料夾，你要繼續嗎?
426=請選擇你需要燒錄的音樂檔案
427=請輸入映像檔名稱
428=請選擇需要轉換的來源映像檔
429=請輸入目標映像檔名稱
430=空白光碟
431=光碟未終結
432=光碟已終結
433=路徑
434=長度
435=模式
436=模式1
437=模式2
438=音樂
439=光碟為空或無效
440=提取檔案
441=提取檔案：
442=提取檔案到：
443=暫停
444=繼續
445=關閉
446=確定要恢復預設設定?
447=設定
448=緩衝容量必須設定在%s~%s
449=確定要取消修改嗎?
450=正在模擬寫入Audio CD-Text...
451=正在模擬寫入...
452=放入的光碟不可寫入，AnyBurn無法追加資料
453=放入的光碟是由其它軟體寫入的，AnyBurn無法追加資料
454=%s模擬燒錄不支援，請取消 '模擬燒錄' 選項
455=模擬燒錄不支援
456=模擬燒錄成功
457=模擬燒錄結束，請檢視警告訊息
458=不支援DVD-R DL光碟的多區段燒錄請選擇 '關閉光碟' 選項
459=這是一個工程檔案，請選擇光碟映像檔案
460=只能往資料光碟追加內容
461=映像檔
462=這是一張空白光碟
463=檢查匯入的資料...
464=檢查匯入的資料時發生錯誤
465=無法找到包含之前備份區段的光碟請放入光碟後重試
466=匯入的光碟已終結，無法再追加檔案
467=找不到以下檔案
468=找不到項目引用的光碟
469=請選擇正確的光碟機或放入正確的光碟
470=目前燒錄速度：%.1fx （%u KB / 秒）
471=目前燒錄速度：%dx （%u KB / 秒）
472=標準ISO檔
473=BIN/CUE檔案
474=複製到剪貼簿
475=開始燒錄
476=開始格式化
477=開始製作
478=開始複製
479=開始轉換
480=開始提取
481=重試
482=提取軌道%02d到%s...\r\n
483=來源光碟機：%C:\r\n
484=目標映像檔：%s\r\n
485=開始寫入映像檔...
486=來源映像檔：%s\r\n
487=格式化選項：%s
488=快速格式化
489=完全格式化
490=請在列表中選擇要重新命名的檔案或資料夾
491=選擇要提取的檔案
492=選擇輸出資料夾：
493=沒有音軌可以提取
494=需要至少選擇一條音軌才能繼續
495=燒錄映像檔
496=燒錄資料光碟
497=燒錄音樂光碟
499=複製光碟為映像檔
500=複製光碟
501=轉換映像檔案
502=將檔案製作成光碟映像檔
503=成功提取CD音軌
504=取消提取CD音軌
505=提取CD音軌時發生錯誤
506=請選擇要刪除的軌道
507=請為 "%s" 輸入新的名稱：
508=光碟：
509=成功創建映像檔
510=取消創建映像檔
511=創建映像檔時發生錯誤
512=成功轉換映像檔
513=取消轉換映像檔
514=轉檔時發生錯誤
515=轉檔從%s到%s
516=開始轉檔...\r\n
517=目標映像檔類型：%s\r\n
518=開始製作映像檔...\r\n
519=創建映像檔，從%s到%s
520=無效或空白的光碟
521=總共 %dMB，可用 %dMB
522=製作啟動隨身碟
523=製作隨身碟映像檔...
524=隨身碟映像檔
525=正在寫入隨身碟...
526=寫入隨身碟成功
527=寫入原始映像檔
528=請選擇來源映像檔
529=請選擇要寫入的隨身碟
530=讀取%s時發生錯誤
531=寫入%s時發生錯誤
532=寫入時發生錯誤 %s: %s
533=跳過其它的檔案...
534=隨身碟上的所有檔案都將被取代，確定要繼續嗎?
535=開啟隨身碟用於寫入...
536=取消寫入隨身碟
537=全部要寫入的磁區數量：%d
538=開始寫入隨身碟...
539=重新整理隨身碟緩衝...
540=寫入隨身碟時發生錯誤
541=隨身碟上沒有足夠的空間
542=讀取來源檔案時發生錯誤
543=寫入隨身碟時發生錯誤，錯誤磁區：%016I64X
544=開啟隨身碟時發生錯誤：%s
545=隨身碟
546=此功能需以管理員身分執行AnyBurn
547=製作隨身碟映像檔
548=要略過錯誤，繼續執行嗎?
549=略過
550=全部略過
551=檢視/提取映像檔
552=編輯映像檔
554=完成提取映像檔
555=取消提取映像檔
556=提取映像檔案時發生錯誤
557=提取完成
558=日誌檔案
559=提取的目標資料夾不能為空白
560=請在列表中選擇需要提取的檔案和資料夾\r\n如果沒有選擇，將提取映像檔中所有檔案和資料夾
561=確定要取消嗎?
562=容量：%s
563=剩餘：
564=正在格式化隨身碟為%s檔案系統...
565=成功格式化
566=格式化隨身碟時發生錯誤
567=檔案太大，無法儲存在%s檔案系統中，要改用NTFS檔案系統嗎?
568=使用%s檔案系統將導致隨身碟無法啟動，要改用FAT32檔案系統嗎?
569=檔案無法寫入隨身碟
570=資料夾名稱
571=檔案名稱
572=重新命名
573=<自動>
574=經過時間:
575=來源映像檔
576=來源光碟
577=燒錄來源
578=目標USB光碟機
579=檢視光碟機 / 光碟資訊
580=正在提取...
581=正在加入...
582=提取至
583=正在提取映像檔案
584=檔案已儲存
585=由於系統限制，以下檔案名稱或資料夾名稱將截斷 你確定要繼續嗎?
586=操作已取消
587=驗證光碟
588=光碟機資訊
589=光碟資訊
590=讓我選擇
591=燒錄映像檔到CD,DVD或藍光光碟
592=瀏覽或提取映像檔的內容
593=編輯映像檔
594=將映像檔轉換為其他格式
595=將映像檔寫入USB
596=什麼都不做
597=標籤
598=已使用
599=永不提醒
600=稍後提醒
601=警告：光碟中的資料將會全部刪除!
602=請放入光碟
603=請放入可寫入光碟
604=光碟機中的光碟是 唯讀狀態 (%s)
605=首頁
606=立體聲
607=聯合立體聲
608=雙聲道
609=單聲道
610=要將檔案寫入到光碟，請從列表中選擇一個session，然後擊點擊"寫入"以寫入光碟上以前的檔案
611=如果你想新增光碟，請按"取消"
612=離開
613=在資料夾中
614=所選檔案無法燒錄到光碟，請將檔案解壓縮
615=%d 檔案，%d 資料夾
616=找不到資料夾
617=輸出類型
618=取樣率 (hz)
619=頻道
620=位元率 (bits)
621=格式
622=模式
623=啟用 ID3 V1
624=啟用 ID3 V2
625=Copyright bit
626=Original bit
627=壓縮等級
628=壓縮品質
629=%s 編碼器設定
630=要停止操作嗎?
631=無法將檔案轉換為所選格式
632=成功建立映像檔
634=如果勾選此選項，AnyBurn 將最佳化檔案佈局並且只為相同的檔案分配一次光碟空間，這可以減少所需的光碟容量，但處理時間較長
635=提取時發生錯誤!
636=輸入密碼
637=更多設定
638=提取完成
639=取消提取
640=訊息
641=所有 %d 訊息
642=訊息
643=一般
644=更好
645=最好(慢)
646=映像數量：
647=目前的映像：
648=成功載入 CDDB 資訊
649=裝置容量已超出限制，請增加容量
650=寫入映像檔時發生錯誤
651=屬性
652=正在將變更寫入映像檔...
653=請用anyburn開啟檔案，並保存為選擇的格式
654=沒有啟動光碟
655=啟動光碟
656=沒有啟動映像
657=啟動映像
658=音樂 CD 映像
659=影片 CD 映像
660=已使用 %d KB，共 %d KB (%d%%)
661=已使用 %d MB，共 %d MB (%d%%)
662=全部
663=Hybrid Mac/PC
664=混和模式
665=空白
666=比例
667=總共  %d MB   - - -  %d %%
668=資料
669=影片
670=音樂光碟
671=Apple HFS 映像
672=Apple HFS+ 映像
673=Mixed Mode CD 映像
674=Bootable
675=XBOX DVD 映像
676=正在儲存磁片映像...
677=正在載入磁片映像...
678=磁片尚未格式化或是損壞
679=新增啟動資訊...
680=正在儲存啟動資訊...
681=正在刪除啟動資訊...
682=確定要刪除啟動資訊嗎?
683=編輯啟動映像檔...
684=重新命名
685=啟動
686=輸出映像檔
687=映像檔名稱
688=映像檔類型
689=映像檔設定
690=啟用密碼保護
691=輸入密碼
692=確認密碼
693=輸入密碼：
694=重新輸入密碼：
695=輸入新密碼：
696=再次輸入密碼：
697=輸入密碼：
698=密碼不同，請確認輸入內容
699=你已準備好開啟多個映像檔AnyBurn 需要多個映像檔才能繼續
700=在編輯、轉換或安裝多個映像檔之前，請將所有檔案放在同一個資料夾中，並確保沒有其他程式正在使用檔案
701=檔案路徑:
702=沒有檔案或無法開啟:
703=跳過無法開啟的檔案
704=你已選擇將映像檔儲存為分割檔，\r\n這些檔案的名稱將會是:\r\n
705=來源檔案為分割檔，你必須使用不同的名稱
706=一些進階功能，例如密碼保護或分割檔，你需要將映像檔儲存為DAA檔案
707=請輸入分割檔容量
708=分割檔容量無效\r\n請從下拉選單中選擇或直接輸入\r\n\r\n例如:\r\n\r\n10,485,760  或  10240K  或  10M\r\n\r\n注意:容量不能小於128KB，不能大於 65536MB(64GB)
709=自動偵測
710=燒錄
711=無法載入 MS-DOS 檔案.
712=正在寫入 FreeDOS 檔案至 USB...
713=正在寫入 MS-DOS 檔案至 USB...
714=創建 FreeDOS 啟動程式至 USB
715=創建 MS-DOS 啟動程式至 USB
716=請選擇一個光碟
717=提取CD音軌 #%02d 至 %s...\r\n
718=正在讀取 CDDB 資料...
719=光碟機
720=硬碟
721=正常磁區
722=不良磁區
723=損壞磁區
724=尚未檢查磁區
725=正常磁區
726=不良磁區
727=損壞磁區
728=尚未檢查磁區
729=總共 1 個磁區
730=總共 %d 個磁區
731=1 個方塊 = %d 個磁區
732=正在檢查磁區 %I64d 到 %I64d...
733=正在檢查磁區 %I64d 需要 %d 次嘗試
734=正在檢查磁區 %I64d 到 %I64d 需要 %d 次嘗試
735=無法讀取光碟磁區 %I64d
736=無法讀取光碟磁區 %I64d 到 %I64d
737=開始檢查光碟
738=取消檢查光碟
739=光碟檢查完成
740=剩餘時間:
741=速度
742=正常磁區
743=選擇一個光碟機:
744=選擇光碟機
745=選擇的光碟機:
746=切換光碟機
747=沒有選擇光碟機
748=從 %s 到 %s
749=開始
750=停止
751=光碟類型
752=檢查光碟
753=光碟製造商
754=軌道數量
755=區段數量
756=確定要取消檢查光碟嗎?
757=開始磁區
758=結束磁區
759=磁區容量
760=所有磁區
761=容量
762=原始光碟映像檔
763=瀏覽
764=更多選擇
765=音量調整需要在 1%~999%
766=音量調整
767=步驟 %d:
768=USB上的資料將全數清除
769=無法讀取USB資訊: %s
770=已格式化USB
771=格式化USB時發生錯誤!
772=格式化USB
773=設定 CDDB 伺服器
774=CDDB 伺服器網址
775=無法列出數據音軌中的檔案
776=AnyBurn 無法列出以下分區中的檔案:
777=正在讀取檔案...
778=感謝您試用 AnyBurn Pro!
779=您正在使用 Anyburn Pro 的試用版，它只能用於評估，要刪除此通知和所有限制，請購買完整版
780=請輸入使用者名稱
781=使用者名稱長度不能超過32
782=使用者名稱或許可證代碼無效
783=感謝您的購買
784=此功能僅在 AnyBurn Pro 中才能使用，請升級到 AnyBurn Pro 以使用該功能
785=此功能僅在完整版中才能使用，請購買完整版以使用該功能
786=購買完整版
787=輸入序號
788=繼續使用試用版
789=授權給:
790=試用版
791=過期:
792=過期
793=返回上一層資料夾
794=顯示/隱藏資料夾面板
795=更改顯示方式
796=讀取光碟訊息時發生錯誤，光碟已損壞或不支援
797=磁碟
798=保存日誌到檔案
799=清除訊息
800=不支援燒錄多區段映像
801=不支援燒錄 CD Extra 映像
802=這是一個硬碟映像檔，請將其寫入硬碟或USB
803=將映像檔案燒錄到 CD、DVD 或藍光光碟
804=瀏覽或提取映像檔中的檔案
805=編輯映像檔
806=將映像檔轉換為其他格式
807=將映像檔寫入USB
808=什麼都不做
809=音樂轉檔器
810=下列檔案已經存在：
811=解碼以下檔案時發生錯誤：
812=沒有新增檔案
813=沒有選擇檔案
814=請指定輸出資料夾
815=檔案數量：%d
816=成功轉換音樂檔案
817=成功轉換音樂檔案
818=取消轉換音樂檔案
819=總共 %d 個檔案，完成 %d 個檔案，失敗 %d 個檔案
820=轉換音樂檔案時發生錯誤
821=轉換音樂檔案時發生錯誤
822=狀態
823=錯誤
824=完成
825=檔案資訊...
826=開啟檔案位置
827=從列表中刪除
828=清除列表
829=總進度：
830=正在轉換音樂檔案...
831=轉檔為音樂格式
832=正在轉檔...
833=正在將 %s 轉檔為 %s...
834=來源檔案和目標檔案路徑名稱不能相同
837=全選
838=反向選擇
839=將Windows安裝至USB裝置
840=正在讀取映像檔資訊...
841=請選擇正確的Windows安裝檔，例如:ISO、ESD 或 WIM
842=已選擇操作系統
843=目標裝置
844=啟動模式
845=存取光碟機時發生錯誤
846=初始化裝置時發生錯誤
847=正在裝置中創建分區...
848=成功創建分區
849=創建分區失敗
850=正在格式化分區...
851=無法格式化
852=成功格式化
853=%C: 分配給分區
854=正在將啟動資訊寫入裝置...
855=成功寫入啟動資訊
856=寫入啟動資訊時發生錯誤
857=更新啟動磁區時發生錯誤
858=準備安裝驅動時發生錯誤
859=無法套用映像
860=無法掛載esp分區
861=成功將Windows安裝至USB
862=無法將Windows安裝至USB
863=套用中
864=套用映像至 %s...
865=成功套用映像
866=請安裝 Windows AIK
867=請安裝 Windows ADK
868=初始化 %s 時發生錯誤
869=掛載映像失敗
870=套用時發生錯誤
871=功能
872=複製磁碟片到映像檔
873=將映像檔案寫入磁碟片
874=DISM 工具
875=如何從 USB 光碟機安裝 Windows 11 / 10 / 8 / 7 / Vista
876=如何從 USB 光碟機安裝 Windows XP
877=如何從 USB 光碟機安裝 Linux
878=APFS 映像
879=UDF 版本
880=維持目前狀態
881=首頁
882=已使用  %d MB   - - -  %d %%
883=無法寫入光碟
884=未偵測到光碟機
885=無法自動偵測光碟容量
886=光碟
887=沒有光碟機
888=複製檔案中...
889=已將檔案系統更換至NTFS
890=未分配空間
891=磁區數量
892=分割配置
893=分割類型
894=分割容量
895=由於檔案系統限制，某些較大的檔案無法複製至裝置
896=升級至AnyBurn Pro
897=新增密碼
898=更改密碼
899=多連線映像檔
900=多連線
901=選擇連線...
902=選擇分割...
903=總共有 %d 個連線
904=第 %d 個連線 (共 %d 個)
905=總共 %d 個分割
906=總共 1 個分割
907=選擇映像檔...
908=第 %d 個映像檔 (共 %d 個)
909=總共有 %d 個映像檔
910=第 %d 個分割 (共 %d 個)
911=總共 1 個映像檔
912=DD write
913=免費版本
914=Unpacking and writing compressed image file...
915=Updating md5 checksum...
916=Burn MP3 CD DVD
917=Add musical files and folders
918=There are no musical files in the project. Please add some files before writing the disc.
919=Remove
920=Move up
921=Move down
922=Total %d files, %s
923=The following file(s) are not valid or supported musical files.
924=QCOW Virtual Disk Image
925=Parallels Virtual Disk Image
926=Set media capacity
927=Pre-defined
928=QCOW Virtual Disk Images
929=Parallels Virtual Disk Images
930=Bad CRC found.
931=The file may be corrupt.
932=Language and font
933=Change font
934=Font name and size
935=Default font
936=Please specify the source file.
937=Please specify the destination file.
938=Yes
939=No
940=The source drive or partition is currently used by Windows system. Please select another drive or partition or boot system with rescue media.
941=The source drive is currently used by Windows system. Please select another drive or boot system with rescue media.
942=The destination drive is currently used by Windows system. Please select another drive or boot system with rescue media.
943=AnyBurn Extended Image Files
944=Only valid for %s files
945=Disc image Files
946=Source drive
947=Destination drive
948=%d partitions
949=Please select an image file for hard disc or partition.
950=The destination file can't be saved in the source partition(s) or drive. Please save the file in another partition or drive.
951=You need select at least one partition to continue.
952=Please enter a password to protect the image file.
953=The two passwords don't match.
954=The source image file can't be in the destination drive. Please select another drive as destination drive or put the source file in another drive.
955=The source drive sector size and the destination drive sector size must be the same.
956=Source partition(s) selected:
957=The selected source drive has been changed. Please re-select.
958=The selected destination drive has been changed. Please re-select.
959=Please select a source drive from the list:
960=Please select a destination drive from the list:
961=There is no drive found!
962=The destination drive cannot be the same with source drive.
963=AnyBurn will start writing destination drive. Do you want to continue?
964=All partition(s) in the source drive will be copied:
965=Below are the partition(s) in the drive:
966=Below are the partition(s) in the image file:
967=All partitions in the destination drive will be overwritten!
968=All partitions in red color will be overwritten!
969=Partitions will be overwritten:
970=All data in the destination drive will be overwritten! Do you want to continue?
971=The following partitions in the destination drive will be overwritten! Do you want to continue?
972=Error reading data from buffer.
973=Start copying drive to image file...
974=Start restoring image...
975=Copy completed successfully.
976=Restore completed successfully.
977=Failed backuping the drive.
978=Failed restoring image to drive.
979=Intelligent mode
980=There is no enough space on destination drive.
981=Reading drives information...
982=Error reading source drive at sector %016I64X.
983=Error writing destination drive at sector %016I64X.
984=Partitions in the image file
985=Where do you want to save the drive image file?
986=Image file path name
987=Image file type
988=Protect the image file with password
989=Re-enter password
990=Please select a disk image file:
991=Image file size
992=Disk description
993=Disk capacity
994=Start writing file...
995=Scanning files in the drive [%C:]...
996=All files in the USB drive will be copied to the image file. The image file will be bootable if the USB drive caontains Windows or Linux installation packages.
997=Progress
998=The file name cannot be empty.
999=Create ISO file from USB drive
1000=Abort
1001=There is no USB drive detected.
1002=Settings
1003=Backup USB drive to image file
1004=Restore image file to USB drive
1005=Image file information
1006=Writing ISO file...
1007=Writing file completed successfully.
1008=Product information
1009=License information
1010=Customize
1011=Customize Windows installation
1012=Remove requirements for 4GB+ memory, TPM 2.0, and Secure Boot.
1013=Remove requirement for online account
1014=Create a local account with the user name:
1015=Please select an ISO file for %s.
1016=Source USB drive
1017=Output file
1018=File format
1019=Drive letters
1020=Drive letter
1021=Volume label
1022=Partitions
1023=Current opened partition
1024=Partition information
1025=The file is encrypted.
1026=Hard drive information
1027=No partition table
1028=Cluster size
1029=Used space
1030=Free space
1031=<None>
1032=Can not create ISO file from the selected USB drive.
1033=Download ISO file
1034=Skip privacy settings
1035=Don't send diagnostic data, personalized input or location data to Microsoft
1036=Install the selected image
1037=Disable automatic BitLocker device encryption
1038=Set regional settings to the same value of current user's
1039=Checking for ISO file links information failed!
1040=Reading ISO file links...
1041=Click to visit the ISO file download page
[MENU_196]
|1=設定
32786=設定...
|2=其他
32789=線上支援
32790=技術支援
32791=檢查更新
32787=AnyBurn網站首頁
16=關於AnyBurn...
33033=Download ISO file...
[MENU_158]
32775=大圖示
32772=小圖示
32773=列表
32774=詳細資料
[MENU_184]
32778=<歌曲編號>
32779=<歌曲標題>
32780=<歌曲藝人>
32781=<歌曲作曲者>
32782=<專輯標題>
32783=<專輯藝人>
32784=<專輯作曲者>
[DIALOG_100]
0=關於AnyBurn
[DIALOG_129]
1016=燒錄光碟映像檔至光碟
1001=燒錄檔案/資料夾至光碟
1019=燒錄mp3/m4a/flac/ape/wav...至音樂光碟
1020=格式化光碟
1041=複製光碟為映像檔
1042=複製光碟
1008=提取CD音軌
1007=轉換映像檔格式
1003=將檔案製作成光碟映像檔
1006=檢視光碟機/光碟資訊
1219=請選擇功能：
1004=製作啟動隨身碟
1009=檢視/提取映像檔
1010=編輯映像檔
1011=檢查光碟
1012=轉換音樂格式...
[DIALOG_132]
1061=增加
1062=刪除
1006=更多屬性
1094=光碟機：
1008=更多
[DIALOG_133]
1061=增加
1062=刪除
1063=屬性
1064=向上移動
1065=向上移動
1094=光碟機：
[DIALOG_130]
1073=驗證燒錄資料
1087=燒錄結束後退出光碟
1018=終結光碟（再也無法寫入檔案）
1000=更多設定...
1082=來源映像檔：
1085=設定：
1086=選擇燒錄速度：
1083=光碟機：
1084=選擇光碟機：
1081=選擇映像檔：
1281=請放入空白光碟或是可重新寫入光碟後點擊"開始燒錄".
[DIALOG_134]
1083=光碟機：
1220=格式化設定：
1236=格式化選項：
1237=格式化速度：
1235=選擇光碟機：
1087=格式化後退出光碟
[DIALOG_131]
1078=訊息：
1205=進度：
[DIALOG_136]
1073=驗證燒錄資料
1012=複製前創建臨時檔案
1087=燒錄結束後退出光碟
1018=終結光碟（再也無法寫入檔案）
1000=更多設定...
1221=來源光碟機：
1230=來源光碟機：
1223=燒錄設定：
1240=目標光碟機：
1241=燒錄速度：
[DIALOG_135]
1221=來源光碟機：
1084=選擇來源光碟機：
[DIALOG_140]
1225=光碟機：
1226=檢視類型：
1022=檢視光碟機資訊
1023=檢視光碟資訊
1231=選擇光碟機：
[DIALOG_141]
1024=製造商及型號：
1026=韌體版本：
1028=序號：
1030=日期及時間：
1032=緩衝容量：
1034=支援讀取：
1036=支援寫入：
1038=讀取速度：
1039=寫入速度：
[DIALOG_142]
1047=光碟類型：
1049=製造商：
1051=區段數：
1053=軌道數：
1055=可用空間：
1057=已用空間：
1000=終結光碟...
[DIALOG_139]
1082=來源映像檔案：
1232=選擇來源映像檔案：
[DIALOG_176]
1230=來源光碟機：
[DIALOG_177]
1000=設定...
1229=編碼設定：
1186=輸出格式：
1187=輸出模式：
1189=提取到：
1190=檔案名稱：
1191=預覽：
1196=輸出資料夾：
[DIALOG_198]
1246=來源映像檔或光碟：
1247=映像檔：
1248=光碟：
1240=目標隨身碟：
1249=設定：
1250=寫入方式：
1253=檔案系統:
1423=啟動模式:
1001=更多設定...
[DIALOG_273]
1070=重新整理
1410=將映像檔寫入USB或建立啟動USB後，如果無法使用或顯示容量錯誤，請按照以下步驟進行修復
1411=插入USB
1412=從列表中選擇 USB 裝置，如果裝置未列出，請點擊「重新整理」
1422=點擊「格式化USB」將刪除 USB 裝置中的所有資料
1413=警告:USB中的所有資料都將刪除
1414=請移除USB
1415=請再次插入USB，像平常一樣使用Windows分割/格式化USB
1416=正在格式化USB，請稍後
[DIALOG_202]
1262=請選擇映像檔：
[DIALOG_203]
1267=提取至資料夾（如果不存在，將會建立）
1264=檔案和資料夾：
1260=提取映像檔中的所有檔案和資料夾
1261=只提取選擇的檔案和資料夾
1265=提取設定：
1012=提取完成後開啟資料夾
1013=取代已經存在的檔案
[DIALOG_275]
1439=來源檔案:
1440=新增檔案...
1001=從列表中移除
1002=清除列表
[DIALOG_286]
1448=設定...
1443=輸出格式:
1186=輸出格式:
1444=輸出資料夾:
1445=將轉檔完成的檔案放入資料夾
1446=指定輸出資料夾:
[DIALOG_279]
1246=選擇安裝Windows的檔案:
1469=選擇映像檔:
1465=選擇你想要安裝的Windows版本:
1240=選擇目標USB:
1012=列出USB裝置
1249=設定:
1423=啟動模式:
[DIALOG_171]
1012=不再顯示此訊息
[DIALOG_170]
7=否
1=是
1143=已存在的檔案:
1158=替換為：
1159=名稱：
1161=修改：
1163=容量：
1164=修改：
1018=不再詢問
1147=容量:
1144=名稱:
3=全部都是
8=全部都否
[DIALOG_162]
0=編輯標籤
1103=編輯標籤名稱：
[DIALOG_193]
0=密碼
1012=顯示密碼
[DIALOG_194]
0=輸入密碼
1012=顯示密碼
[DIALOG_175]
0=線上更新
1183=不再提示
1184=稍後提醒
[DIALOG_169]
0=更多...
1290=系統 ID:
1291=硬碟 Set ID:
1292=發布商 ID:
1293=資料 Set ID:
1294=程式 ID:
1295=版權 ID:
1296=摘要 ID:
1297=Bibliographical ID:
[DIALOG_163]
1121=硬碟日期與時間：
1126=檔案時間：
1122=建立
1123=更改
1124=有效期限
1125=失效期限
1127=保持現狀
1128=使用從檔案中得到的時間
1129=設定為：
[DIALOG_164]
1130=標籤：
1000=更多標籤...
1131=CD/DVD 檔案系統：
1132=ISO9660 檔案名稱：
1133=Joliet 檔案名稱：
1134=其它：
1104=DOS (8.3)
1105=標準(30)
1106=長檔案名稱(221)
1107=允許小寫字母
1108=標準(64)
1109=長檔案名稱(110)
1347=可啟動
1014=XBOX DVD
[DIALOG_195]
1214=壓縮:
1215=壓縮等級: 
1216=密碼保護: 
1012=啟用密碼保護
1000=變更密碼...
1217=多個硬碟: 
1013=磁碟分割
1014=Pause after each volume
1218=硬碟容量(bytes, K = 1024b, M = 1024K, G = 1024M):
1134=其他:
1018=啟用檔案最佳化
[DIALOG_161]
0=重命名檔案/資料夾
[DIALOG_187]
0=匯入區段
1=匯入
1070=重新整理
1166=偵測到的媒體：
1286=Burner:
[DIALOG_174]
1181=線上更新：
1018=自動檢查更新
1000=立即檢查更新
1001=恢復預設設定
1183=預設拖曳操作:
1368=使用者介面:
1012=儲存使用者介面
1182=Shell integration:
1019=啟用 shell integration
[DIALOG_199]
1131=預設檔案系統
1132=ISO9660檔案名稱：
1104=DOS (8.3)
1105=標準(30)
1106=長檔案名稱(221)
1107=允許小寫字母
1133=Joliet檔案名稱：
1108=標準(64)
1109=長檔案名稱(110)
1000=恢復預設設定
[DIALOG_259]
1180=燒錄設定:
1073=驗證寫入資料
1087=燒錄完成後退出光碟
1182=緩衝容量 (8MB ~ 1024MB):
1088=終結光碟 (再也無法寫入檔案)
[DIALOG_282]
1432=輸出檔案:
1433=輸出檔案格式:
1187=輸出檔案模式:
1000=設定...
1434=輸出檔案名稱格式:
1435=CD 訊息:
1012=燒錄音樂 CD 時寫入 CD-Text 資料
1013=從網路載入 CDDB 訊息
1436=預覽:
1001=設定...
[DIALOG_260]
1367=臨時資料夾:
1369=未設定將使用系統的快取資料夾
1411=開啟深色模式支援
[DIALOG_165]
1141=專輯標題：
1142=藝人：
1143=作曲：
1144=統一商品條碼（UPC）：
[DIALOG_166]
1145=歌曲標題：
1146=國際標準燒錄代碼（ISRC）：
1144=作曲：
1142=藝人：
1147=暫停：
[DIALOG_185]
0=燒錄設定
1087=燒錄結束後退出光碟
1013=模擬燒錄
1198=燒錄數量：
1199=同時燒錄到多個光碟機（請從以下列表選擇）
[DIALOG_186]
0=請放入下一張光碟
1202=來源檔案：
1203=光碟機：
1204=來源檔案：
1205=光碟機：
1206=來源光碟機：
1207=來源光碟機：
[DIALOG_207]
0=開啟檔案方式
1012=記住我的選擇
1185=開啟映像檔方式
[DIALOG_250]
0=新增啟動資訊
1167=選擇啟動資訊來源:
1355=檔案:
1356=磁碟片:
[DIALOG_249]
1354=光碟容量:
1012=Set as default
[DIALOG_229]
1145=音軌標題:
1142=藝人:
1143=註解:
[DIALOG_228]
1141=專輯標題:
1343=年份:
1143=類型:
[DIALOG_227]
1330=包含:
1331=總容量:
1332=映像檔容量:
1333=未壓縮的映像檔容量:
1334=比例:
1335=檔案類型:
[DIALOG_226]
1327=檔案註解:
1000=複製
1001=載入檔案...
[DIALOG_258]
0=選擇製作啟動隨身碟的USB
1246=選擇來源:
1247=映像檔:
1248=光碟:
1249=目前項目:
[DIALOG_287]
0=檔案資訊
1449=檔案類型:
1450=位置:
1332=容量:
1451=修改時間:
1452=標題:
1142=藝人:
1453=專輯:
1454=期間:
1299=採樣率 (Hz):
1300=頻道:
1301=位元深度:
[DIALOG_281]
0=輸入許可證
1466=輸入使用者名稱與序號:
1467=使用者名稱:
1468=序號:
[DIALOG_304]
1488=將在硬碟中建立的分割:
1489=硬碟容量:
1362=所有磁區:
1496=裝置資訊:
1497=分割設定:
1493=硬碟標籤:
[DIALOG_318]
1094=Burner drive:
[DIALOG_324]
1012=Split the drive image file into multiple files
1013=Enable intelligent copying mode. Only used sectors will be copied.  Windows page file will not be copied. This can decrease image file size and backup time (For FAT && NTFS partitions only).
